{
    "anime":[
        {"ID":1,"rates":9,"date":"09.04.2023","episodes":"3/?","status":"Выходит","age":18,"title":"Клинок, рассекающий демонов: Деревня кузнецов","tags":["Экшен","Фэнтези","Сёнэн","Исторический"],"desc":["С большим трудом и потерями отряду Танзиро Камадо удается выжить после битвы с демонами в квартале Красных фонарей. Однако во время боя наш герой изрядно попортил свой меч и теперь нуждается в его замене. Для обновки снаряжения Танзиро вместе с сестрой-демоном Недзуко отправляется в селение кузнецов, где искусные мастера смогут выковать новую катану. По невероятному совпадению в том селении они встречают «столп любви» по имени Мицури Канродзи, вместе с которой был Муитиро Токито – вечно угрюмый «столп тумана». Они тоже прибыли в деревушку ради замены и ремонта оружия.","Деревушка находится высоко в горах и скрыта от глаз недоброжелателей. Но мирную жизнь ее обитателей прерывает внезапное появление опасных демонов. Танзиро со своей сестрой, столпами и прочими союзниками предстоит принять жестокий бой с кровожадными монстрами, которые зовутся «Двенадцать демонических лун». Удастся ли им сохранить свои жизни и в этот раз? Смогут ли они обрести большую силу и наконец положить конец демонической нечисти, что уже многие столетия терроризирует население их страны?"],"image":"https://animego.org/upload/anime/images/644035ce78145676955789.jpg"},
        {"ID":2,"rates":9,"date":"01.12.2020","episodes":"12/12","status":"Вышел","age":18,"title":"Межвидовые рецензенты","tags":["Комедия","Фэнтези","Этти"],"desc":["Понятие красоты – вещь относительная. Кому-то нравится одно, кому-то – другое. И сделать выбор в пользу той или иной красотки очень сложно, именно для таких случаев было создано сообщество межвидовых критиков, способных не предвзято судить о человеческой красоте.","В него входят суккубы, циклопы, эльфы и т.д. –мифические создания, рецензиаторы, способные сильно упростить выбор самой красивой девушки. Что ж, с выбором человеческой красотки разобрались. Но кто будет оценивать эльфиек, ангелов и суккубов? Ведь в мире есть не только люди… Вопрос решился довольно просто – в организацию принимают авантюриста-человека и эльфа с весьма извращенным вкусом. Эти двое – большие поклонники женской красоты и буквально «прописаны» во всех известных борделях. Также, они постоянно друг с другом ссорятся и не могут прийти к общему мнению, кто лучше.","Но оценки этих авантюристов-извращенцев очень высоко ценятся общественностью. И они с огромным рвением выставляют свои баллы красоткам… может им даже удастся прийти к согласию? А пока – путь, дорога, и множество красивых женщин на пути!"],"image":"https://animego.org/upload/anime/images/5e496f4a4dccf217258944.jpg"},
        {"ID":3,"rates":8,"date":"12.07.2020","episodes":"11/11","status":"Вышел","age":18,"title":"Мастера Меча Онлайн: Алисизация — Война в Подмирье 2","tags":["Экшен","Фэнтези","Романтика","Приключения","Игры"],"desc":["Полгода прошло с момента победы над Администратором. Но теперь «Underworld» грозит новая опасность — финальная фаза стресс-теста приближается с каждой секундой, и Великие Восточные Врата падут, а вместе с ними на империю Мира Людей нападут пятьдесят тысяч солдат императора Вектора с Тёмной Территории. Сможет ли выстоять пятитысячная армия Мира Людей под предводительством рыцаря всецелого Беркули?"],"image":"https://animego.org/upload/anime/images/5e2c8ad1f1999722807328.jpg"},
        {"ID":4,"rates":9,"date":"25.07.2020","episodes":"24/24","status":"Вышел","age":18,"title":"Магическая битва","tags":["Демоны","Сверхъестественное","Сёнэн","Ужасы","Фэнтези","Школа","Вышел"],"desc":["Юдзи Итадори — сильный юноша, который ведёт заурядную жизнь старшеклассника. Однажды, чтобы спасти друзей от нападения проклятий, он съедает палец Двуликого призрака, который становится частью его души. С этого момента он делит с ним своё тело. Под присмотром Сатору Годзё, одного из сильнейших магов, Итадори поступает в магический техникум, где учат сражаться с проклятиями."],"image":"https://animego.org/upload/anime/images/5f7c1bb915a07033689374.jpg"},
        {"ID":5,"rates":8,"date":"16.08.2013","episodes":"12/12","status":"Вышел","age":16,"title":"За гранью","tags":["Сверхъестественное","Сверхъестественное","Повседневность"],"desc":["Ёму – это старинные демоны, которые находятся в духовном мире. Кое-кого из них совершенно невозможно отличить от обычного человека, а большинству просто нет абсолютно никакого дела до нас. Охотники собираются в кланы, причем, у каждого свои особенные способности и стили боя, власть и влияние в собственных сферах. Охотники, Чистильщики и Оценщики стараются действовать таким образом, чтобы не попадаться на глаза простым людям, для них отзвуки битв между могущественными магическими существами – это словно далекая гроза. Вообще, такой мир чем-то похож на наш, и в управлении им также возникает немало страстей.","Именно такого мнения придерживался Акихито Канбара, ученик старших классов, когда он пытался спасти привлекательную особу по имени Мирай Курияма. Она учится в той же самой школе, что и главный герой, и она относится к уничтоженному клану, которого все вокруг презирают. Однажды она впала в сильнейшую депрессию и не хотела больше жить на этом свете. Акихито же является бессмертным полудемоном, и он даже дал ей за собой погоняться, чтобы она хоть немного выпала из стресса и апатии. Но скоро ему намекнули, что, если он свяжется с этой особой, то ему не поможет никакое бессмертие."],"image":"https://animego.org/upload/anime/images/5cd998abc34d6942780067.jpg"},
        {"ID":6,"rates":9,"date":"12.04.2021","episodes":"20/20","status":"Вышел","age":18,"title":"Для тебя, Бессмертный","tags":["Сёнэн","Сверхъестественное","Приключения","Драма"],"desc":["Оно прибыло на Землю неизвестно откуда — возможно, по чьей-то странной прихоти. Бессмертное нечто, «лист на ветру». Сначала оно приняло форму камня, затем стало мхом и скопировало облик мёртвого животного, после чего наконец обрело сознание. Оно двигалось вперёд по заснеженным равнинам, хотя и не знало, куда направляется... И вот оно встретило человека.","С тем одиноким мальчиком, что жил, а теперь, увы, умер, оно провело немного времени и вряд ли могло понять, о чём тот мечтал. Только приняв его форму, оно имело возможность узнать, каково это. Оно было камнем, было мхом, хищником, а теперь стало мальчиком. Оно умирало снова и снова, но по-настоящему умереть не могло и только страдало, пока однажды не научилось быть человеком."],"image":"https://animego.org/upload/anime/images/631b26262212f341087604.jpg"},
        {"ID":7,"rates":9,"date":"12.07.2020","episodes":"12/12","status":"Вышел","age":16,"title":"Дека-данс","tags":["Экшен","Фантастика","Приключения"],"desc":["Многие годы прошли с тех пор, как внезапное появление странных созданий «гадоллов» оставило человечество на грани вымирания. Дабы защититься от угрозы, выжившие люди построили огромную передвижную крепость в три тысячи футов высотой, «Дека-Данс», где и живут по сей день. Обитатели «Дека-Данса» делятся на «гиров» — воителей, день и ночь сражающихся с гадоллами — и неспособных сражаться «танкеров». Однажды девочка-танкер по имени Нацумэ, восхищающаяся гирами и мечтающая стать одной из них, встречает Кабураги, грубоватого ремонтника корпуса «Дека-Данса». Оптимистичная девушка, не желающая отказываться от своей мечты, и давно позабывший о своих грёзах мужчина-реалист. На первый взгляд они кажутся полными противоположностями, и всё же их встреча уже совсем скоро изменит будущее всего мира."],"image":"https://animego.org/upload/anime/images/5ef9998fc5e3f438849024.jpg"},
        {"ID":8,"rates":9,"date":"06.08.2017","episodes":"12/12","status":"Вышел","age":16,"title":"Девушки в последнем путешествии","tags":["Детектив","Повседневность","Фантастика","Приключения"],"desc":["Всем событиям однажды приходит конец. Нет на Земле ничего вечного. Ежегодно появляются новые сообщения о грядущем апокалипсисе. Одни люди воспринимают странные предсказания абсолютно серьёзно, а другие просто смеются над ними, как над глупыми сказками. Но что если действительно произойдёт катастрофа? Что случится с людьми? С этими вопросами предлагает разобраться сюжетная линия анимационной картины. Наступил период, когда человеческой цивилизации приходится несладко, ведь она находится на грани полного вымирания. Огромнейшее количество людей погибло, а животная сфера потеряла свою значительную часть. Гигантские города, в которых в недалёком прошлом жили, суетились и веселились граждане, теперь изнывают от пустоты и тишины.","Именно в этой кошмарной обстановке живут две девчушки – скромная и тихая Чито, а также отчаянная и жизнерадостная Юри. Героини принимают решение отправиться в увлекательное путешествие, чтобы тщательно исследовать городские развалины Кеттенкраата. Бесстрашные напарницы пока не подозревают, что преподнесёт им зловещая пустота. Они столкнутся с ужасной темнотой или областью, где горожане существуют в лучших условиях?"],"image":"https://animego.org/upload/anime/images/5ab171b9792e1258272271.jpg"},
        {"ID":9,"rates":6,"date":"12.06.2022","episodes":"12/12","status":"Вышел","age":18,"title":"Гарем рабов в лабиринте другого мира","tags":["Романтика","Приключения","Фэнтези","Экшен","Этти"],"desc":["Юноша, собравшийся совершить самоубийство, решил поискать способ умереть в Интернете, но вместо этого он нашел странный сайт, на котором было много вопросов и система очков, позволяющая задать навыки и способности персонажу. Он заинтересовался. Когда он закончил настраивать своего персонажа, вылезло сообщение: «Теперь Вас отправят в мир с выбранными Вами настройками, возвращение невозможно, вы всё ещё согласны?» Парень не раздумывая нажал [ДА] и оказался в другом мире с навыками, которые выбрал."],"image":"https://animego.org/upload/anime/images/630914f210f02006417096.jpg"},
        {"ID":10,"rates":9,"date":"12.02.2015","episodes":"12/12","status":"Вышел","age":18,"title":"Врата: Там бьются наши воины","tags":["Экшен","Фэнтези","Приключения","Военное"],"desc":["В Гиндзе неожиданно открылись пространственные врата, и толпы врагов ринулись захватывать мир. Но к большой радости, силам Японии удалось отбить атаку противника. Оказывается, что они по-настоящему сильные и могущественные войны, и так легко не были готовы сдаваться. Прекрасно понимая, что нападения не прекратятся, они решили построить собственный гарнизон. Главным героем становится тридцати трехлетний мужчина по имени Ёдзи Итами.","Он прекрасно сумел продемонстрировать во время нападения качества великого лидера, что в дальнейшем сыграло важную роль в его карьере. Он стал быстро подниматься по карьерной лестнице, и оставалось верить, что так продолжится и дальше. Он смог собрать отряд из действительно талантливых людей, и с ними начал настоящую войну. Приходилось нелегко, но он был готов побеждать любого противника, ставшего на его пути. Все его солдаты отважные и могущественные войны, и они являются надеждой человечества на великое и светлое будущее. Так ли это будет?"],"image":"https://animego.org/upload/anime/images/5a8d64491d3bf003815986.jpg"},
        {"ID":11,"rates":9,"date":"30.11.2016","episodes":"12/12","status":"Вышел","age":18,"title":"Город, в котором меня нет","tags":["Сэйнэн","Сверхъестественное","Психологическое","Детектив"],"desc":["Обыкновенный тридцатилетний молодой человек, неудачник в жизни Сатору Фуджинума. Ему почти тридцать, в этом возрасте многие уже управляют фирмами и складывают хорошие счета, герой считает копейки, полученные на развозе пиццы и рисует мангу, в чем он не преуспевает. Но всё не просто, в невзрачном парне кроются большие способности, он обладает «возрождением». Он имеет возможность отмотать часы времени обратно и спасти кого-то от гибели. Дар может проявиться когда угодно, но это не мешает парню помогать людям, хотя порой это проходит как набор случайных событий, от которых остаются травмы.","Беда не обходит стороной, Фуджинума попадает в поле её зрения, старуха с косой уносит мать, а предшествующие этому действия уходят корнями в далекое прошлое, связанное с похищением детей и самим героем. Взмолившись и прося дар подчиниться, он получает то, что хочет, события возвращают его на восемнадцать лет назад. Ребенок, способен ли он изменить ход времени или исчезнет сам как исчезают круги на воде? Он идёт на риск, ведь цена высока."],"image":"https://animego.org/upload/anime/images/5a70aa46d6010.jpg"},
        {"ID":12,"rates":9,"date":"06.01.2017","episodes":"12/12","status":"Вышел","age":18,"title":"Военная хроника маленькой девочки","tags":["Военное","Магия"],"desc":["Нужно ли верить в реинкарнацию? Есть люди, которые заверяют, что после перерождения человек утрачивает воспоминания о прежней жизни. Но данное утверждение может оспорить один японец. Ранее он трудился в фирме на должности топ-менеджера, но его путь оборвался. Мужчина точно не подозревал, что после смерти предстанет перед Творцом, так как он всегда отрицал существование Господа. Таким скептицизмом центральный персонаж сильно разгневал Бога, который решил наказать самовлюбленного землянина и отправил того в параллельный мир 1914-го года – период, когда процветала империя Великого Рейха.","Бывший менеджер теперь стал маленькой девочкой, которая помнила о былой жизни абсолютно всё. Но отныне путешественнику во времени нужно привыкать к новому телу и имени. Таня Дегуршаф – девчушка-сирота, наделенная особенными магическими способностями. Когда она подросла, её взяли на службу и простая девчонка мгновенно превратилась в защитницу родного воинственного государства."],"image":"https://animego.org/upload/anime/images/5a5227da0da1f.jpg"},
        {"ID":13,"rates":10,"date":"31.12.2021","episodes":"13/13","status":"Вышел","age":18,"title":"Виви: Песнь флюоритового глаза","tags":["Экшен","Фантастика","Триллер","Музыка"],"desc":["Ниаленд» — парк развлечений и выставка ИИ, где объединены мечты, надежды и наука. Там выступает первый в истории автономный ИИ-гуманоид — Виви. Её назначение — своими песнями дарить всем счастье. Чтобы исполнить его, она каждый день выходит на сцену и пытается вложить в песню душу, но слушателей у неё не прибавляется. И вот однажды перед Виви появляется ИИ по имени Мацумото. Он говорит, что пришёл из будущего, которое наступит через сто лет, и что Виви должна помочь ему изменить историю предотвратить войну между людьми и ИИ. Какое же новое будущее создаст встреча двух ИИ со разными назначениями?"],"image":"https://animego.org/upload/anime/images/60ab948cab673359385222.jpg"},
        {"ID":14,"rates":9,"date":"07.06.2018","episodes":"13/13","status":"Вышел","age":16,"title":"Вайолет Эвергарден","tags":["Драма","Повседневность","Фэнтези"],"desc":["Супруга ученого Орланда – талантливая писательница, выпускающая романы. Однако для того, чтобы соответствовать статусу гениального творца, не достаточно владеть безграничной фантазией, так как все свои мысли автор обязан переносить на бумагу. Наступил момент, когда в дом профессора пришла настоящая трагедия – жена ослепла, и соответственно утратила возможность заниматься писательской деятельностью. Тогда её муж решил создать уникальное изобретение, которое перевернуло всю жизнь женщины, а потом и других граждан. Мужчина представил публике свое детище под названием «автозаписывающая кукла». Робот был наделен функцией, с помощью которой производилась автоматическая запись человеческих слов.","Особенные киборги вскоре обрели невероятную популярность у горожан, страдающих от трудностей со зрением. В определенный день изобретатель приобрел патент на собственное открытие и аналогичных куколок начали выпускать не только с мирной целью. Они пригодились даже в военной области. Одним из таких новоиспеченных роботов была Вайолет Эвергарден. Изначально она служила в войсках, а отныне трудится в гражданской сфере, периодически вспоминая о боевом прошлом."],"image":"https://animego.org/upload/anime/images/5bb0bad2ac363971074555.jpg"},
        {"ID":15,"rates":10,"date":"08.08.1997","episodes":"25/25","status":"Вышел","age":18,"title":"Берсерк","tags":["Военное","Демоны","Драма","Приключения","Романтика","Сверхъестественное","Сэйнэн","Ужасы","Фэнтези","Экшен"],"desc":["Боль, кровь и слёзы. На престол восходит новый правитель. Его слуги, подручные демоны безнаказанно творят бесчинства в городе. Все меняется когда в город, скрытый темнотой ночи, попадает тяжёлый воин. С разнообразным вооружением для самых непредвиденных моментов, в броне, тело его все покрыто шрамами – черный мечник. Его меч настолько огромен, что может сравниться с его лютой злобой к королю и демонам.","Эта история по сути военная драма. Происходящая в средневековье, включает в себя хоррор перемешанный с фэнтези. В центре действий Гатс, его судьба. В прошлом наёмник, а теперь он охотится за демонами. Его путь определенный свыше. Предательство, верность, магия, темные существа и эльфы.","«Наша судьба принадлежит нам, не ей решать, как и когда нам умереть!» - вот основная идея Берсерка. Эта мысль открывается на протяжении всего сериала. И еще одно, может ли человек переступить грань дозволенного, уйти за точку невозврата и где это придел способностей человеческого вида в достижении мечты."],"image":"https://animego.org/upload/anime/images/633886a44d317901831310.jpg"},
        {"ID":16,"rates":10,"date":"17.05.2019","episodes":"10/10","status":"Вышел","age":18,"title":"Атака титанов 3. Часть 2","tags":["Военное","Детектив","Драма","Сёнэн","Супер сила","Экшен","Фэнтези"],"desc":["Прямое продолжение аниме «Вторжение гигантов 3». Экранизация седьмой по счёту сюжетной арки манги «Вторжение гигантов».","Внутри стен снова настали мирные времена, и разведотряд готовится к новой вылазке за стену «Роза», прямиком в Шиганшину. Благодаря Ханджи разработка нового оружия для убийства гигантов почти без участия людей идёт полным ходом, а к солдатам вернулась давно утраченная надежда на спасение всего человечества. Но в Шиганшине наших героев подстерегает невиданная опасность, способная уничтожить все планы Эрвина на возвращение стены «Мария» и разрушить все мечты узнать, что же таится в секретном подвале старого дома Эрена и Микасы."],"image":"https://animego.org/upload/anime/images/5cc6f62732aa1674607637.jpg"},
        {"ID":17,"rates":9,"date":"18.09.2021","episodes":"12/12","status":"Вышел","age":12,"title":"SK8: На скейте в бесконечность","tags":["Спорт","Комедия"],"desc":["Рэки одержим скейтбордом. Он решает принять участие в закрытом турнире по скейтбордингу, который называется «S». Победителем турнира станет тот, кто первым спустится по опасной горной трассе. Приятель Рэки, Ланга, недавно вернувшийся из Канады, едет вместе с ним и, неожиданно для самого себя, тоже становится участником смертельно опасной гонки. Друзей ждёт встреча с сильнейшими скейтерами…"],"image":"https://animego.org/upload/anime/images/5ff9e5490c3a5146736952.jpg"},
        {"ID":18,"rates":8,"date":"28.01.2016","episodes":"25/25","status":"Вышел","age":18,"title":"Re: Жизнь в альтернативном мире с нуля","tags":["Драма","Психологическое","Триллер","Фэнтези"],"desc":["Субару Нацуки – обычный школьник, который обожает компьютерные игры и редко выходит из своей комнаты. Однажды во сне он попадает в иной мир, наполненный магией и волшебством. Как опытному геймеру, ему известно, что в любом фэнтезийном мире простой парень имеет больше всего шансов на получение какой-либо сверхспособности и совершение постоянных подвигов. Ну а первым делом нужно спасти прекрасную принцессу, хотя на деле все выходит совсем не так. На нашего героя нападают, но вовремя появившаяся Эмилия разгоняет хулиганов.","Эмилия сообщает, что Субару находится в стране Лугунике, и что она является полуэльфийкой. В этой стране все готовятся к выбором новой королевы, и она является одной из участников. Но у нее большая проблема – некто украл магический знак участницы. Теперь ей и Субару приходится идти по следу вора, при этом попадая в кучу передряг. Но он все же получает свою сверхспособность, только она оказывается не особо впечатляющей. Сможет ли обычный парень справиться с множеством опасностей, которые встанут у него на пути."],"image":"https://animego.org/upload/anime/images/5eeb009a18603656449893.jpg"},
        {"ID":19,"rates":7,"date":"29.04.2022","episodes":"11/11","status":"Вышел","age":18,"title":"Ублюдок!! Сокрушитель тьмы. Часть 2 ONA","tags":["Этти","Экшен","Фэнтези","Приключения","Комедия"],"desc":["Вторая часть."],"image":"https://animego.org/upload/anime/images/63651ed91fedf755681248.jpg"},
        {"ID":20,"rates":9,"date":"10.01.2023","episodes":"16/24","status":"Выходит","age":18,"title":"Сага о Винланде 2","tags":["Драма","Приключения","Экшен"],"desc":["Суровая Исландия XI века – край мужественных викингов. Юный скандинавский воин Торфин одержим местью за смерть отца. Боевые навыки подростка поражают даже бывалых воинов, но их по-прежнему недостаточно, чтобы наказать Аскелада – убийцу родителя.","Искусное владение клинками стало причиной того, что Торфина втянули в дворцовые интриги. Принцы Кнуд и Харальд ведут отчаянную борьбу за датский трон, заманивая под свои знамена отряды профессиональных воинов. Честному и прямому Торфину тяжело следовать слепой воле Кнуда, за которой скрываются интриги подлого наставника Рагнара. Но Торфину не привыкать доказывать свою правоту мечом. Никакие предательства и заговоры не смогут отвлечь парня от главной цели – безоговорочной победы над Аскеладом. Благо, рядом не только враги, но и новые друзья, соратники, друзья отца.","Для этого шедевра от режиссера Сюхэй Ябута характерно множество сцен сражений с хорошей прорисовкой реалистичных деталей и постоянной динамикой. Тщательная подготовка к выпуску второй части исторического экшена обещает качественное зрелище, ничем не уступающее первому сезону."],"image":"https://animego.org/upload/anime/images/63a07046c83c2869466045.jpg"},
        {"ID":21,"rates":9,"date":"02.03.2021","episodes":"23/23","status":"Вышел","age":16,"title":"Рейтинг короля","tags":["Комедия","Приключения","Фэнтези"],"desc":["Бодж — юный принц, которому уготовано править целым королевством. Несмотря на то, что его родители настоящие великаны, он настолько слаб, что не может взять в руки даже ножик. А если учесть, что он глухонемой, неудивительно, что многие видят короля скорее в его сводном младшем брате. Но однажды Бодж встречает Тень, последнего выжившего члена клана убийц, и их неожиданная дружба бросает вызов самой судьбе. Ведь несмотря ни на что, главная мечта Боджа — стать величайшим королём на свете!"],"image":"https://animego.org/upload/anime/images/61d1a3958a9cb395953899.jpg"},
        {"ID":22,"rates":8,"date":"16.06.2021","episodes":"12/12","status":"Вышел","age":18,"title":"Маг-целитель: Новый старт","tags":["Приключения","Фэнтези","Этти","Магия","Драма","Гарем"],"desc":["Вот и Кэяру, представляющему эту специализацию, не оставалось ничего другого, как раз за разом становиться инструментом для чужих побед. Так и пропадать бы ему в безвестности и депрессии, но однажды он смог заглянуть за пределы магии исцеления и увидеть её истинный потенциал. Тогда он понял, что целители, на самом деле, сильнейший класс. Вот только было уже слишком поздно — к этому времени он потерял всё, что имел.","У любого на его месте опустились бы руки, но парень решил не сдаваться! Он применил исцеляющую магию ко всему миру и вернулся на четыре года назад, чтобы исправить свою жизнь. Вот теперь-то маг-целитель, вооружённый знаниями из будущего, покажет всем, кто тут в поле настоящий воин!"],"image":"https://animego.org/upload/anime/images/5fff4a327dba9504034243.jpg"},
        {"ID":23,"rates":9,"date":"27.07.2014","episodes":"12/12","status":"Вышел","age":18,"title":"Нет игры — нет жизни","tags":["Сверхъестественное","Фэнтези","Этти","Приключения","Комедия","Игры"],"desc":["Многие родственники не умеют находить точки соприкосновения и добиваться взаимопонимания, но это точно не касается Соры и Сиро. Несмотря на семилетнюю разницу в возрасте, у брата и сестры совершенно нет трудностей в общении. Всё потому, что они невероятно похожи. Ребята не стремятся появляться на улице и взаимодействовать с окружающими, так как им намного интереснее тратить время на онлайн-игры. В таком унылом и однообразном ритме и проходила бы жизнь двух игроманов, если бы однажды в чате не появилась выдающаяся личность.","Городская знаменитость предложила геймерам сразиться в шахматной партии. Отчаянные персонажи радостно приняли вызов и вскоре, приложив максимум усилий, одержали триумфальную победу. Оказалось, что герои совершили первый шаг на пути к новому образу существования. Их противником был странноватый парнишка, возникший абсолютно внезапно. Он представился Богом и уверил, что преподнесет Сора и Сиро шанс переродиться в альтернативной реальности, где очень ценятся геймеры."],"image":"https://animego.org/upload/anime/images/5a512200298fb.jpg"},
        {"ID":24,"rates":10,"date":"17.05.2014","episodes":"24/24","status":"Вышел","age":18,"title":"Паразит: Учение о жизни","tags":["Драма","Психологическое","Ужасы","Фантастика","Экшен","Сэйнэн"],"desc":["Земле угрожает невероятная опасность – инопланетное вторжение. Вот только происходит оно не так, как обычно показывается в фантастических фильмах. Ведь пришельцы – это маленькие червяки, проникающие в тело человека и берущие над ним тотальный контроль. Оказавшись в мозгу жертвы, они стирали индивидуальность своего нового «обиталища» и полностью управляли телом.","Синъити Идзуми также подвергся нападению пришельца. Вот только по какой-то причине паразит не смог добраться до мозга парня и застрял в его правой руке. Подросток так и назвал его – «Правый» и даже смог найти общий язык с нежданным вторженцем. Они заключили соглашение – парень питается за двоих, а Правый помогает ему в драках. Ведь пришельцы поняли, что Синъити знает их тайну, а значит обязательно придут за ним.","Инопланетяне еще слишком слабы для полномасштабного вторжения. И у человечества еще есть шанс с ними справиться. Хорошо еще, что Правый – эгоист, которого заботит только его существование. А потому он без проблем согласился сражаться с управляемыми врагами телами, защищая своего симбионта."],"image":"https://animego.org/upload/anime/images/5e146c0e398d3512268183.jpg"}
    ]
}